import random
Sayari = [ 
    "तू मेरा सपना, तू ही हकीकत है तू मेरी मंज़िल  तू ही मेरी चाहत है।",

"तेरी यादों में बसा है मेरा हर लम्हा  तेरे बिना अधूरा लगता है हर किस्सा।",

"दिल करता है तुझे बाहों में भर लूं  फिर सोचता हूँ कहीं तुझे आदत ना हो जाए।",

"तू अगर मेरे साथ है, तो ये दुनिया हसीन है  तेरे बिना सब कुछ अधूरा सा लगता है।",

"दिल की किताब में तेरी मोहब्बत का जिक्र है  तू मेरी ज़िन्दगी की सबसे हसीन फिक्र है।",

"तेरी मुस्कान मेरी दुनिया रोशन कर जाती है  तेरा साथ हर ग़म को पलभर में मिटा देता है।",

"इश्क़ की कोई हद नहीं होती  पर मेरी हद सिर्फ तू है।",

"तेरी हर बात पर मर मिटने को जी चाहता है  तू हंस दे तो दुनिया से बैर करने का मन करता है।",

"तेरी मोहब्बत में डूबे हैं हम इस कदर  अब कोई और चाहत का ख्याल भी नहीं आता।",

"तू पास रहे तो दिल को करार आता है  तेरे बिना धड़कनों को भी इंतज़ार रहता है।",

"मुझे जीने के लिए बस तेरी जरूरत है  सांसों की नहीं  सिर्फ तेरी मोहब्बत की आदत है।",

"तेरे बिना अधूरी है ये जिंदगी मेरी  तेरे बिना वीरान हैं ये खुशबू भरी गलियां।",

"तेरी यादों का दीया दिल में जलता है  हर रात तेरा चेहरा ख्वाबों में खिलता है।",

"इश्क़ है तुझसे बेपनाह  बस तेरा नाम ही लबों पर आता है।",

"तू मेरा इश्क़ तू मेरा जुनून  तेरे बिना हर चीज़ लगती है फिजूल।",

"तेरी बाहों में सुकून है बेइंतहा  तेरी मोहब्बत में बसी है मेरी हर वफ़ा।",

"तू मेरी सुबह   तू ही मेरी रात  तेरे बिना अधूरा सा लगता है हर जज़्बात।"]

def get_sayari():
    return random.choice(Sayari)

print(get_sayari())
